[
  {
    "phrase": "'Hacerse viejo y morir es lo que da sentido y belleza al tiempo de vida de los humanos. Es precisamente porque nos hacemos viejos y morimos que nuestras vidas tienen sentido y honor.'",
    "author": "Rengoku- Kimetsu no Yaiba",
    "image": "/images/Rengoku1.png"
  },
  {
    "phrase": "'Puedo hacerlo. Sé que puedo hacerlo. Soy el tipo de persona que lo hace, con huesos rotos o no. Pase lo que pase, ¡puedo hacerlo! ¡Puedo luchar!.'",
    "author": "Tanjiro Kamado- Kimetsu No Yaiba",
    "image": "/images/Tanjiro1.jpg"
  },
  {
    "phrase": "'No importa cuántas personas pierdas, no tienes más remedio que seguir viviendo, no importa lo devastadores que sean los golpes.'",
    "author": "Tanjiro Kamado- Kimetsu no Yaiba",
    "image": "/images/Tanjiro2.jpg"
  },
  {
    "phrase": "'¿Sabías qué si mezclas todos los colores que produce la luz obtendras una inmensa oscuridad?.",
    "author": "Pandora'",
    "image": "/images/Pandora.jpg"
  },
  {
    "phrase": "'¿Hay alguien que haya vivido sin cometer un solo crimen? Los humanos matarán animales e insectos para vivir, incluso odiarán a otros aunque no tengan la intención de hacerlo; si dices que los humanos cometen crímenes, el simple hecho de 'vivir' es un crimen.",
    "author": "Shun- Saint Seiya'",
    "image": "/images/Shun.jpg"
  },
  {
    "phrase": "'Está bien perder el orgullo por alguien que amas, pero no perder a alguien que amas por tu orgullo.'",
    "author": "Vegeta-Dragon Ball",
    "image": "/images/Vegeta1.jpg"
  },
  {
    "phrase": "'Un insecto sin emociones como tú nunca entenderá el amor, jamás comprenderás lo que significa proteger algo que amas.'",
    "author": "Vegeta- Dragon Ball",
    "image": "/images/Vegeta2.png"
  },
  {
    "phrase": "'El poder viene en respuesta a una necesidad, no a un deseo. Tienes que crear esa necesidad.'",
    "author": "Son Goku- Dragon Ball",
    "image": "/images/Goku1.jpg"
  },
  {
    "phrase": "'No es que sea un héroe de la justicia, pero esos que lastiman a mis amigos... No los perdonaré.'",
    "author": "Son Goku- Dragon Ball",
    "image": "/images/Goku2.png"
  },
  {
    "phrase": "'¿Está alguno de nosotros verdaderamente libre de pecado? Parece que estás sufriendo mucho. Pero los actos de arrepentimiento y reflexión… son parte de la expiación. Si incluso una sola persona que aceptas debería estar presente… entonces… ¿no es eso suficiente?.'",
    "author": "Yui- Jigokuraku",
    "image": "/images/Yui.webp"
  },
  {
    "phrase": "'Vive con orgullo y la cabeza alta. No importa cómo de destrozado te puedas sentir por tu debilidad y tus miedos, solo haz que tu corazón arda. Ármate de valentía y continúa tu camino. Incluso si te detienes y te acobardas, el tiempo no se parará por ti ni compartirá tu dolor. No te sientas mal porque vaya a morir aquí.'",
    "author": "Rengoku- Kimetsu no Yaiba",
    "image": "/images/Rengoku2.jpg"
  },
  {
    "phrase": "'En la aldea dicen que ncesitas muchas experiencias para conocer tu fuerza. Es extraño, pero conocerse a uno mismo es lo más difícil...hasta que entras en acción.'",
    "author": "Gabimaru- Jigokuraku",
    "image": "/images/Gabimaru.webp"
  },
  {
    "phrase": "'No vivas con falsedades ni miedos, porque terminarás odiándote a ti mismo.'",
    "author": "Naruto Uzumaki- Naruto",
    "image": "/images/Naruto.jpg"
  },
  {
    "phrase": "'¿No es asombroso el cielo? No importa cuantas veces lo mires, nunca es el mismo dos veces. Este cielo de ahora solo existe en este instante.'",
    "author": "Toushiro Hitsugaya- Bleach",
    "image": "/images/Hitsugaya.jpg"
  },
  {
    "phrase": "'Había una mujer, fue la primera vez que encontré a alguien que estuviera verdaderamente vivo. Al menos, eso fue lo que pensé. Ella era... la parte de mí que perdí en algún lugar del camino, la parte que faltaba, la que deseaba.'",
    "author": "Spike- Cowboy Bebop",
    "image": "/images/Spike.jpg"
  },
  {
    "phrase": "'La gente tiene diferentes formas de pensar, incluso cuando se comete un error... Si la persona se da cuenta de su error es posible que lo enmiende, si mantienes tu visión clara verás el futuro, es de lo que se trata esta vida…'",
    "author": "Vash Estampida- Vash Estampida",
    "image": "/images/VashEstampida.png"
  },
  {
    "phrase": "'Desde que nacimos... Todos nosotros... ¡Somos libres! No importa que tan fuertes sean quienes nos lo impidan...¡Lucha! ¡Si es por eso, no me importa morir! ¡No importa lo terrible que sea este mundo!... ¡No importa que tan cruel sea! ¡¡Lucha!!'",
    "author": "Eren Jeager- Atack on Titans",
    "image": "/images/Eren.jpg"
  },
  {
    "phrase": "'¿Qué es ser fuerte? Sospecho que ser fuerte no solo es una cuestión de poder, es fuerte la persona que encuentra un motivo por el que luchar, y se dedica en cuerpo y alma a ello.'",
    "author": "Sakura- Sakura",
    "image": "/images/Sakura.jpg"
  },
  {
    "phrase": "'La venganza sólo engendra venganza, y el sentimiento de victoria desaparece rápidamente. Como un copo de nieve en la palma de su mano.'",
    "author": "Conan Edogawa- Detective Conan",
    "image": "/images/Conan.jpg"
  },
  {
    "phrase": "'Dime, ¿cuáles son los límites? Los límites son tres: el cielo, la imaginación y tú misma.'",
    "author": "El viaje de Chihiro",
    "image": "/images/Chihiro.jpg"
  }

]
